{
  "zodiac_sign": "Ascendant",
  "descriptions": {
    "Aries": [
      "Окружающие видят в вас энергичного и решительного человека. Ваш первый образ — это активность и мужество. Люди часто ошибаются в вашей агрессивности, хотя вы просто прямолинеены."
    ],
    "Taurus": [
      "Вы производите впечатление спокойного и надёжного человека. Ваш первый образ — это стабильность и практичность. Люди видят в вас человека, на которого можно положиться."
    ],
    "Gemini": [
      "Окружающие видят в вас общительного и любопытного человека. Ваш первый образ — это живость и интеллектуальность. Люди часто считают вас верхоглядным, хотя вы просто быстро думаете."
    ],
    "Cancer": [
      "Вы производите впечатление чувствительного и заботливого человека. Ваш первый образ — это мягкость и интуитивность. Люди видят в вас человека, к которому можно подойти с бедой."
    ],
    "Leo": [
      "Окружающие видят в вас уверенного и творческого человека. Ваш первый образ — это яркость и лидерство. Люди часто ожидают от вас признания, которое вы естественно излучаете."
    ],
    "Virgo": [
      "Вы производите впечатление внимательного и аккуратного человека. Ваш первый образ — это тщательность и практичность. Люди видят в вас организованного человека, которому можно доверить детали."
    ],
    "Libra": [
      "Окружающие видят в вас приятного и дипломатичного человека. Ваш первый образ — это граммотность и справедливость. Люди часто обращаются к вам за советом и помощью в разрешении конфликтов."
    ],
    "Scorpio": [
      "Вы производите впечатление интенсивного и проницательного человека. Ваш первый образ — это загадочность и серьёзность. Люди часто чувствуют вашу способность видеть их истинные мотивы."
    ],
    "Sagittarius": [
      "Окружающие видят в вас оптимистичного и любознательного человека. Ваш первый образ — это энтузиазм и открытость. Люди часто видят в вас искателя приключений и мудреца."
    ],
    "Capricorn": [
      "Вы производите впечатление серьёзного и компетентного человека. Ваш первый образ — это профессионализм и ответственность. Люди видят в вас человека, который достигает своих целей."
    ],
    "Aquarius": [
      "Окружающие видят в вас необычного и независимого человека. Ваш первый образ — это оригинальность и интеллект. Люди часто считают вас странным или отчуждённым, хотя вы просто думаете иначе."
    ],
    "Pisces": [
      "Вы производите впечатление мягкого и восприимчивого человека. Ваш первый образ — это мечтательность и чувствительность. Люди видят в вас творца и человека, понимающего других."
    ]
  }
}
